//Задача 1
window.onresize = function() {	

}
//Робить дію кожен раз, коли ти змінюєш розмір вікна


//Задача 2

//Створити блок і заповнювати його текстом:
// - позиція курсора (х: 0px; y: 0px), де замінити 0 значенням позиції курсора
// Позиція курсора: в змінні додати значення e.clientX, e.clientY, при цьому функція має бути такого вигляду: "function(e)". Тобто при функції onmousemove переписати змінні x та y позиції курсора, і записати в блок.
//
//Запис робиться таким чином: document.getElementById('Текст 1').innerHTML('hello world Текст 1');
